"iRateMessageTitle" = "Godendo %@?";
"iRateAppMessage" = "Mandaci una recensione. Ci aiuterà moltissimo!";
"iRateGameMessage" = "Se ti piace giocare a %@, perché non gli dai un voto? Non ci vorrà più di un minuto. Grazie per il tuo supporto!";
"iRateCancelButton" = "No, grazie";
"iRateRateButton" = "Scrivi una recensione";
"iRateRemindButton" = "Ricordamelo dopo";
